[
    {
        "service_id": "01",
        "title": "Car Selling Website",
        "home_img": "https://i.ibb.co/YWNLCCc/resala.png",
        "secondPage": "https://i.ibb.co/rxwfhtv/resaala-home.png",
        "thirdPage": "https://i.ibb.co/PcJwb9v/all-sellers.png",
        "liveSite": "https://resala-5b266.web.app/",
        "description": "RESALA, is a resale car sell and buying website. User can buy and sells his/her desired car. Users can create accounts as a buyer or sellers. Buyers can purchase products and pay for that products via card. The seller can add a product for sale. He can mark a product as it is available or sold. If the product is available, he can advertise that product on the home page. The admin role is also functional on this website, the admin can control all types of activity. Admin can delete a buyer or seller. He can also verify a seller.",
        "technology": "React, React router dom, Javascript, Node.js, Express JS, MongoDB, Firebase, Stripe, TailwindCSS, CSS, Html"
    },
    {
        "service_id": "02",
        "title": "Quiz Application",
        "home_img": "https://i.ibb.co/nRjRBRN/quiz1.png",
        "secondPage": "https://i.ibb.co/5W00r0D/quiz2.png",
        "thirdPage": "https://i.ibb.co/3hqBx6q/quiz3.png",
        "liveSite": "https://symphonious-bonbon-0b9c78.netlify.app/",
        "description": "Quiz Hub is a fully responsive web application, where someone can play quizzes about React, JavaScript, CSS, and Git. For the play quiz users have to log in first, If a user clicks on a wrong answer it would provide a false answer alert and If a user clicks on a right answer it would provide a right answer alert. We use an eye button to know the correct answer.",
        "technology": "React, React router dom, Javascript, Node.js, Express JS, MongoDB, Firebase,  TailwindCSS, CSS, Html"
    },
    {
        "service_id": "03",
        "title": "Technology Tech Website",
        "home_img": "https://i.ibb.co/PzdXkjP/genox1.png",
        "secondPage": "https://i.ibb.co/j65Mkyd/genox2.png",
        "thirdPage": "https://i.ibb.co/5hyqM1N/genox3.png",
        "liveSite": "https://genox-web-technology.web.app/",
        "description": "GenOx web technology is an online teaching-related website. Where a company sells various types of courses. Such as web development, App development, Database course, Backend technology, and many more. Various type of courses is available in a specific category. To buy a course users have to create an account. Users can download details of that course. Users can make payments for that course via card.",
        "technology": "React, React router dom, Javascript, Node.js, Express JS, MongoDB, Firebase, Stripe, TailwindCSS, CSS, Html"
    }
]